{% extends 'base.html' %}

{% block content %}

<html lang="en">

<body>
<section class="content">

                    <div class="banner">

                            <img style="margin: -580px 0px 0px 0px;" data-src="http://127.0.0.1:8000/arboris/static/uploads/hp-banner/forest-3448818.jpg" src="http://127.0.0.1:8000/arboris/static/uploads/hp-banner/forest-3448818.jpg" alt="Our Motivation" title="Our Motivation"/>


                        <div class="container container-sm">
                            <ul>
                                <li><a href="/arboris">Arboris</a></li>
                            </ul>

                            <h1>Our Motivation</h1>
                        </div>
                    </div>


                        <div class="template">

            <div class="template-module">
                <div class="container container-sm">
                    <h2>A&nbsp;nossa raz&atilde;o de ser&nbsp;</h2><p><strong>A posi&ccedil;&atilde;o, muitas vezes executiva,&nbsp;&nbsp;do Presidente de grupos empresariais familiares &eacute; inevitavelmente&nbsp;&nbsp;uma posi&ccedil;&atilde;o solit&aacute;ria.</strong> Al&eacute;m disso, a gest&atilde;o de assuntos do foro acionista e ao mesmo tempo a necessidade de garantir resposta aos desenvolvimento de desafios estrat&eacute;gicos ou de organiza&ccedil;&atilde;o do neg&oacute;cio com&nbsp;<strong>car&aacute;cter exclusivamente endog&acirc;mico &eacute; necessariamente limitada</strong>.&nbsp;Por essa raz&atilde;o,&nbsp;<strong>o aconselhamento por parte de personalidades independentes&nbsp;s&eacute;niores, experientes, sens&iacute;veis e de confian&ccedil;a aporta novas perspetivas e solu&ccedil;&otilde;es de alto valor acrescentado em qualquer das duas dimens&otilde;es &ndash; a gest&atilde;o da Fam&iacute;lia e do foro acionista e a gest&atilde;o do neg&oacute;cio</strong>. Reside a&iacute; a&nbsp;base da nossa voca&ccedil;&atilde;o&nbsp;e ser&aacute; sempre com grande rigor e entusiasmo que&nbsp;responderemos &agrave; chamada.&nbsp;&nbsp;</p><p>&nbsp;</p><h2>O nosso car&aacute;ter distintivo</h2><p><strong>Somos&nbsp;<em>Advisors</em>&nbsp;(ou&nbsp;Conselheiros) e n&atilde;o Consultores</strong>. Ocupamos um espa&ccedil;o pr&oacute;prio que &eacute; totalmente distinto do mercado das consultoras internacionais &ndash; n&atilde;o obstante estarmos preparados para conduzir grandes projetos de transforma&ccedil;&atilde;o,&nbsp;<strong>a ARBORIS &eacute;, essencialmente, o conjunto dos seus&nbsp;<em>Managing Partners</em></strong>&nbsp;e n&atilde;o um batalh&atilde;o de jovens em diferentes etapas do seu processo de aprendizagem. Estamos vocacionados para aconselhar e ajudar a resolver temas que exigem&nbsp;<strong>senioridade</strong>&nbsp;&ndash; porque o que sabemos fazer bem <strong>&eacute;&nbsp;ouvir, desafiar e assegurar as melhores solu&ccedil;&otilde;es para problemas concretos e frequentemente complexos</strong>,&nbsp;quer do foro acionista quer do neg&oacute;cio consoante as necessidades do Presidente.&nbsp;</p><p>&nbsp;</p><h2>O nosso modelo de Interven&ccedil;&atilde;o</h2><p>O nosso modelo de interven&ccedil;&atilde;o parte do estabelecimento de uma&nbsp;<strong>rela&ccedil;&atilde;o cont&iacute;nua de confian&ccedil;a, di&aacute;logo e proximidade aos acionistas e ao neg&oacute;cio</strong>, rela&ccedil;&atilde;o essa que se vem&nbsp;materializar em interven&ccedil;&otilde;es concretas (com objetivos, metodologia, calend&aacute;rio, ... )&nbsp;sempre que o cliente sinta essa necessidade. Trata-se assim de um modelo que assenta numa&nbsp;<strong>rela&ccedil;&atilde;o de confian&ccedil;a e intimidade cont&iacute;nua onde se encaixam&nbsp;colabora&ccedil;&otilde;es discricion&aacute;rias ao longo do tempo</strong>, com elevada efic&aacute;cia gra&ccedil;as ao&nbsp;&nbsp;conhecimento sempre atualizado do contexto resultante da&nbsp;rela&ccedil;&atilde;o cont&iacute;nua entre as duas partes e, em particular, entre o Presidente do Grupo e os<em> Managing Partners</em>&nbsp;da ARBORIS.</p><p>O sucesso da nossa atua&ccedil;&atilde;o &eacute;, assim, &nbsp;determinado pela <strong>rela&ccedil;&atilde;o de grande proximidade e confian&ccedil;a</strong> entre o Presidente&nbsp;e os <em>Managing Partners</em> da ARBORIS&nbsp;e por <strong>elevados padr&otilde;es de&nbsp;compromisso, senioridade,&nbsp;sensibilidade </strong>e naturalmente<strong>&nbsp; discri&ccedil;&atilde;o e confidencialidade absolutas.</strong></p>
                </div>
            </div>

            <div class="template-module module19">
                <div class="container container-sm">

                    <p>
                    </p>
                        <a class="cta" href="/what-makes-us-unique">
                            <p class="h3">Know more about what makes us unique</p>
                        </a>

                </div>
            </div>


                        </div>

            </section>

</body>
</html>
{% endblock %}