{% extends 'base.html' %}

{% block content %}

<html lang="en">

<body>
</header>
            <section class="content">

                    <div class="banner">

                            <img style="margin: -580px 0px 0px 0px;" data-src="http://127.0.0.1:8000/arboris/static/uploads/hp-banner/forest-5442598.jpg" src="http://127.0.0.1:8000/arboris/static/uploads/hp-banner/forest-5442598.jpg" alt="Our purpose" title="Our Purpose"/>


                        <div class="container container-sm">
                            <ul>
                                <li><a href="/arboris">Arboris</a></li>
                            </ul>

                            <h1>Our Purpose</h1>
                        </div>
                    </div>


                        <div class="template">

            <div class="template-module">
                <div class="container container-sm">
                    <p><big>A ARBORIS nasce com a miss&atilde;o de prestar um aconselhamento totalmente customizado e personalizado ao Presidente e ao corpo acionista de grupos empresariais de raiz familiar de refer&ecirc;ncia em Portugal, especializando-se em temas frequentemente complexos e delicados ligados &agrave; din&acirc;mica pr&oacute;pria deste tipo de organiza&ccedil;&otilde;es e atravessando quatro &aacute;reas de especialidade profundamente complementares - Estrat&eacute;gia, Organiza&ccedil;&atilde;o,&nbsp;Governance&nbsp;e Pessoas.</big></p><p><big>Esta nossa iniciativa, que no futuro pode ver o seu &acirc;mbito alargado &agrave; medida que se juntem a n&oacute;s profissionais com valores e n&iacute;veis de experi&ecirc;ncia e conhecimento similares noutras &aacute;reas, assenta em tr&ecirc;s pilares:</big></p><h2>Possu&iacute;mos d&eacute;cadas de experi&ecirc;ncia com os maiores Grupos Familiares</h2><p><big>Primeiro, nas&nbsp;compet&ecirc;ncias complementares dos S&oacute;cios Fundadores, assentes em d&eacute;cadas de experi&ecirc;ncia&nbsp;ao&nbsp;servi&ccedil;o de grupos empresariais privados&nbsp;como Consultores ou Administradores Executivos ou N&atilde;o Executivos, sempre com reconhecido sucesso.</big></p><p>&nbsp;</p><h2>Representamos uma oferta nova e &uacute;nica em Portugal</h2><p><big>Segundo, na constata&ccedil;&atilde;o de que&nbsp;<strong>n&atilde;o existe uma oferta desta natureza em Portugal:</strong></big></p><ul>	<li><big>as&nbsp;<strong>empresas internacionais de consultoria</strong>&nbsp;focam-se numa abordagem eminentemente t&eacute;cnica servida por equipas de ineg&aacute;vel valor mas frequentemente com limitada experi&ecirc;ncia profissional e de vida e com focos de carreira demasiado estreitos, porque &eacute; assim que estas empresas internacionais desejam que evolua o perfil dos seus colaboradores</big></li>	<li><big>muitos grupos familiares recorrem a <strong>profissionais externos de confian&ccedil;a</strong> para os assessorarem em desafios pr&oacute;prios da ARBORIS mas a sua interven&ccedil;&atilde;o e os resultados obtidos ficam normalmente aqu&eacute;m das necessidades dada a natureza demasiado especializada desses profissionais numa determinada &aacute;rea funcional e a sua falta de curriculum em asessorias desafiantes e de largo &acirc;mbito noutros grupos empresariais. &Eacute; no entanto frequente subcontratamos este tipo de personalidades para intervir em pontos muito espec&iacute;ficos de car&aacute;cter eminentemente t&eacute;cnico, onde de facto se sentem confort&aacute;veis.</big></li></ul><h3><big><em>It&acute;s lonely at the top</em></big></h3><p><big>Terceiro, &nbsp;o Presidente e Acionistas com posi&ccedil;&otilde;es executivas de topo t&ecirc;m por defini&ccedil;&atilde;o uma posi&ccedil;&atilde;o solit&aacute;ria e por isso sentem necessidade de poder interagir com elementos externos que possam ser vistos como seus&nbsp;<em>peers</em>&nbsp;e reconhecidos pela sua compet&ecirc;ncia e sensibilidade, passando a ter interlocutores com que possam trocar ideias e opini&otilde;es livremente sem receio de que essas conversas saiam da sala e gerem preocupa&ccedil;ao ou instabilidade na organiza&ccedil;&atilde;o. </big></p>
                </div>
            </div>

            <div class="template-module module19">
                <div class="container container-sm">

                        <a class="cta" href="http://127.0.0.1:8000/contact">
                            <p class="h3">Contact us</p>
                        </a>

                </div>
            </div>


                        </div>

</body>
</html>
{% endblock %}